<pad>	0
<start>	1
<end>	2
<oov>	3
 	4
.	5
0	6
e	7
1	8
a	9
i	10
t	11
o	12
n	13
2	14
r	15
s	16
3	17
5	18
4	19
l	20
)	21
(	22
6	23
7	24
9	25
8	26
c	27
d	28
m	29
<b>	30
</b>	31
u	32
p	33
h	34
g	35
C	36
A	37
-	38
y	39
,	40
f	41
T	42
S	43
b	44
%	45
P	46
G	47
v	48
±	49
N	50
M	51
<i>	52
</i>	53
I	54
R	55
/	56
D	57
–	58
L	59
E	60
w	61
F	62
*	63
H	64
B	65
k	66
<sup>	67
</sup>	68
O	69
−	70
x	71
=	72
V	73
[	74
]	75
<	76
+	77
U	78
:	79
W	80
Y	81
K	82
z	83
;	84
q	85
_	86
X	87
Q	88
>	89
j	90
<sub>	91
</sub>	92
J	93
×	94
Z	95
≥	96
'	97
—	98
μ	99
#	100
′	101
’	102
°	103
†	104
?	105
•	106
$	107
≤	108
·	109
β	110
∗	111
&	112
‐	113
α	114
<underline>	115
</underline>	116
~	117
”	118
“	119
↑	120
‡	121
↓	122
Δ	123
✓	124
|	125
"	126
√	127
§	128
→	129
‘	130
́	131
γ	132
€	133
χ	134
£	135
̈	136
®	137
●	138
■	139
}	140
{	141
̊	142
^	143
@	144
¶	145
δ	146
▪	147
□	148
κ	149
σ	150
∼	151
λ	152
∆	153
ε	154
○	155
⁎	156
\	157
ρ	158
ω	159
¥	160
↔	161
♂	162
θ	163
̃	164
τ	165
♀	166
π	167
▲	168
✔	169
─	170
∞	171
∙	172
η	173
△	174
≈	175
Ω	176
≧	177
‒	178
φ	179
★	180
―	181
∑	182
!	183
Ø	184
ß	185
̂	186
Σ	187
☆	188
∧	189
̀	190
̧	191
÷	192
Φ	193
✗	194
ø	195
‰	196
≦	197
ʹ	198
ν	199
̄	200
←	201
⩾	202
➢	203
Ψ	204
ǂ	205
➔	206
̸	207
¤	208
∣	209
⋅	210
ζ	211
※	212
⁄	213
ψ	214
`	215
♦	216
Χ	217
˂	218
̌	219
◦	220
⋆	221
ᅟ	222
»	223
▼	224
◊	225
⊕	226
Β	227
⩽	228
∘	229
⇑	230
⇒	231
̇	232
⇓	233
∫	234
Γ	235
∥	236
ξ	237
Θ	238
◆	239
ˆ	240
∩	241
ɛ	242
©	243
ł	244
∈	245
¢	246
«	247
‖	248
„	249
˃	250
♯	251
∅	252
̆	253
Α	254
ı	255
〉	256
∖	257
<strike>	258
</strike>	259
║	260
æ	261
Ι	262
<overline>	263
</overline>	264
υ	265
Λ	266
〈	267
♣	268
Π	269
ι	270
С	271
⋯	272
А	273
̨	274
⋮	275
